Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/umo.se/kiusatuksi-joutuminen.html.tmx
Source language: fin
Languages: sme

source: Kiusatuksi joutuminen
sme: Jus givssiduvvo Jus givssiduvvo

source: Joutuessaan kiusatuksi saattaa helposti alkaa tuntea olonsa surulliseksi ja alakuloiseksi.
sme: Go givssiduvvo lea álki ahte dovdagoahtá iežas leaboheapmin ja álgá veadjit heajuid.

source: Joskus kiusaaminen vaikuttaa elämään niin paljon, että kiusatun itsetunto heikkenee ja hän yrittää vältellä tilanteita, joissa saattaisi törmätä kiusaajiin.
sme: Muhtumin dat váikkuha eallimii nu olu ahte oažžu heajut iešdovddu ja geahččala garvit dilálašvuođaid gos deaivá daid geat givssidit.

source: Kenenkään ei tarvitsisi joutua piiloutumaan kiusaamisen vuoksi.
sme: Muhto ii giige dárbbat čiehkadit dan dihte ahte earát givssidit.

source: Jotkut kiusaamisen uhrit alkavat uskoa, että heissä on jotain vikaa.
sme: Muhtimat geat givssiduvvojit dovdagohtet ahte sis iežanasas lea feaila.

source: He saattavat pohtia itsensä muuttamista kiusaamisen välttämiseksi.
sme: Sii soitet jurddahallat rievdadit iežaset vai eai givssiduvvoše.

source: Kenenkään ei kuitenkaan tarvitsisi joutua muuttamaan harrastuksiaan tai pukeutumistaan muiden käyttäytymisen vuoksi.
sme: Muhto ii dárbbat rievdadit áššiid dego beroštumiid dehe mii sus lea nalde beare dan dihte ahte earát leat bahágurenat.

source: Kaikilla on oikeus välttyä kiusaamiselta.
sme: Olbmos lea álot riekti vealtat givssideames.

source: Milloin on kyse kiusaamisesta?
sme: Goas lea givssideapmi?

source: Kiusaaminen on sitä, kun joutuu toistuvasti ärsytetyksi, uhkailluksi, pilkatuksi, hakatuksi tai loukatuksi.
sme: Lohkko givssideapmin jus máŋgii hárdojuvvo, uhkiduvvo, šaddá bogostahkan, časkojuvvo dehe loavkiduvvo.

source: Kiusaaminen voi olla kuiskuttelua, tuijottamista, nauramista, tönimistä, lyömistä ja ilkeitä puheita.
sme: Givssideapmi sáhttet leahkit savkkuheamit, geahčastagat, boagusteapmi, nordamat, časkimat ja ilgadis sánit.

source: Kiusattu voidaan jättää ryhmän ulkopuolelle tai hänestä voidaan levittää juoruja.
sme: Lohkko givssideapmin jus ii goassege oaččo leahkit mielde dehe soamis viiduda vearru beakkohusaid ovttaskasas.

source: Kiusaamista voi olla myös ikävien tekstiviestien tai sähköpostien lähettäminen, ilkeiden kommenttien kirjoittaminen Facebookissa, blogissa tai muualla internetissä.
sme: Soaitá maid ahte soamis sádde ilgadis sms:aid dehe meilaid, čállá bahágurenis namuhemiid facebookas, bloggas dehe eará sajis neahtas.

source: Tai loukkaavien kuvien lataaminen nettiin.
sme: Dehe ahte soamis bidjá heajudeaddji govaid nehttii.

source: Jos joku sanoo ilkeästi toisen pukeutumisesta, ulkonäöstä tai vammaisuudesta, sekin on kiusaamista.
sme: Jus soamis dadjá ilgadis áššiid dan dihte go gárvoda dehe lea dihto hámat dehe olbmos lea doaibmahehttehupmi, lea dat givssideapmi.

source: Jos joutuu tällaisen kohtelun uhriksi ja alkaa voida sen vuoksi huonosti, kiusaamisen loppumiseen saatetaan tarvita apua.
sme: Jus lea šaddan daid vuolážin, ja veadjigoahtá heajuid dan dihte, soaitá dárbbahit veahki vai dat nohká.

source: Kiusaamisesta kertominen
sme: Muitalit givssideamis

source: Kiusaamisesta kertominen voi tuntua pelottavalta.
sme: Soaitá dovdot balesin muitalit soapmásii ahte lea givssiduvvon.

source: Ehkä asiasta kertomisen uskoo pahentavan tilannetta.
sme: Soaitá ballat ahte šaddá bahábun go muitala.

source: Ehkä ulkopuolisuus hävettää.
sme: Ovttaskas soaitá heahpanit go lea šaddan olggobeallái.

source: Mutta kannattaa muistaa, että vika ei koskaan ole kiusatussa!
sme: Muhto ii leat dat gii givssiduvvo gii lea dahkan vearrut!

source: Jos joutuu kiusatuksi, siitä kannattaa kertoa ja hakea apua, jotta kiusaaminen saadaan loppumaan.
sme: Jus givssiduvvo lea buoremus muitalit dan ja oažžut veahki bissehit givssideami.

source: Kiusaamisesta voi kertoa esimerkiksi opettajalle, koulukuraattorille tai koulun terveydenhoitajalle.
sme: Sáhttá ovdamearkka dihte muitalit dan oahpaheaddjái, skuvlakuratorii dehe skuvladivššárii.

source: Voi olla hyvä idea kertoa kiusaamisesta ensin sellaiselle aikuiselle, johon luottaa, esimerkiksi perheenjäsenelle ja sen jälkeen jollekin koulussa.
sme: Soaitá leahkit buorre muitališgoahtit givssideamis soames ráves olbmui geasa luohtiha, ovdamearkka dihte soapmásii veagas, ja dasto váldit veahki dain muitalit dan soapmásii skuvllas.

source: Jos koulu saa tietää, että jokin heidän oppilaistaan kokee tulleensa kiusatuksi, heidän on heti otettava selville, mitä on tapahtunut.
sme: Jus skuvla oažžu diehtit ahte oahppi dovdá iežas givssiduvvon, fertejit sii dakkaviđe váldit čielgasa mii lea dáhpáhuvvan.

source: Niiden on myös tehtävä kaikkensa, jotta kiusaamista ei tapahdu uudestaan.
sme: Sii fertejit maid dahkat buot ahte dat ii geardduhuvvo.

source: Koulussa työskentelevien aikuisten velvollisuutena on varmistaa, että ketään oppilasta ei kiusata tai uhata.
sme: Ráves olbmuin skuvllas lea geatnegasvuohta geahččat bearrái ahte ii oktat oahppi givssiduvvo dehe uhkiduvvo.

source: Lain mukaan koulun vastuulla on varmistaa, että ketään ei kiusata.
sme: Lágas lohká ahte skuvlla vástu lea geahččat bearrái ahte ii giige givssiduvvo.

source: Hyvä pitää mielessä, jos joutuu kiusatuksi:
sme: Buorre jurddahallat jus givssiduvvo:

source: Kiusaamisesta ei koskaan pidä syyttää itseään.
sme: Ii leat goassege nu ahte ferte sivahit iežas, jus givssiduvvo.

source: On olemassa lakeja, joiden mukaan esimerkiksi koulussa tai työpaikalla ei saa kiusata.
sme: Leat leahkime lágat mat dadjet ahte ii oaččo givssiduvvot ovdamearkka dihte skuvllas dehe bargobáikkis.

source: Uhkaaminen esimerkiksi väkivallalla tai kuvien levittämisellä internetissä on rikos.
sme: Lea maid rihkus jus soamis uhkida soapmása, ovdamearkka dihte uhkida veagal dehe juohká govaid neahtas.

source: Koulujen ja työnantajien vastuulla on yrittää varmistaa, että jokainen tuntee olonsa turvalliseksi.
sme: Skuvllat ja bargoaddit leat geatnegaccat geahččalit dahkat nu ahte buohkat dovdet iežaset dorvvolažžan.

source: Asia kannattaa ottaa puheeksi sellaisen aikuisen kanssa, johon luottaa, esimerkiksi vanhemman tai jonkun muun tutun kanssa.
sme: Galgá váldit oktavuođa soames ráves olbmuin geasa luohtiha, ovdamearkka dihte váhnemii dehe soames earái gean dovdá.

source: Voi myös ottaa yhteyttä koulukuraattoriin tai nuorisovastaanottoon, josta voi saada neuvoja ja tukea.
sme: Sáhttá maid váldit oktavuođa skuvlakuratoriin dehe nuoraidvuostáváldimiin vai beassá sárdnut dehe oažžut ráđiid ja doarjaga.

source: Jos koulu saa tietää, että joku oppilaista kokee tulleensa kiusatuksi, he ovat velvollisia varmistamaan, että se ei jatku.
sme: Jus skuvla oažžu diehtit ahte oahppi dovdá iežas givssiduvvon leat sii geatnegaccat bearrái geahččat ahte dat ii joatkašuva.

source: Jos oppilasta kiusataan koulussa eikä hän saa apua, siitä voi ilmoittaa Lapsi- ja oppilasasiamiehelle (Barn- och elevombudet).
sme: Jus ovttaskas givssiduvvo skuvllas iige oaččo veahki iežas skuvllas dalle sáhttá ilmmuhit dan Mánná- ja oahppiovddasteaddjái.

source: Jos joku levittää kuviasi luvatta, ota yhteyttä poliisiin.
sme: Váldde oktavuođa poliissain jus soamis viiduda govaid dus lobehaga.

source: Se on vastoin henkilötietolakia.
sme: Dat lea rihkus persovdnadiehtolága vuostá.

source: Loukkaaminen tai kiusaaminen verkossa on yhtä laitonta kuin koulun pihalla, kadulla tai nuorisotalolla.
sme: Heajudit dehe givssidit soapmása neahtas lea seamma lágahin go skuvlašiljus, gáhta nalde dehe friddjaáiggedálus.
